[
  "obsidian-vimrc-support",
  "obsidian-wikipedia",
  "obsidian-kanban",
  "calendar",
  "github-sync",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "juggl",
  "recent-files-obsidian",
  "featured-image",
  "obsidian-git"
]